"Title" = "Виявлення";
"PopupAt" = "Спливаюче вікно:";
"PopupAtCursor" = "Курсор";
"PopupAtMenuBarIcon" = "Значок меню";
"PopupAtWindowCenter" = "Центр вікна";
"PopupAtScreenCenter" = "Центр екрану";
"PopupAtLastPosition" = "Остання позиція";
"PopupAtLastLocationReset" = "Скинути позицію";
"PopupAtTooltip" = "Змініть розташування спливаючого вікна.\nЗа замовчуванням: Курсор.";
"SearchVisibilityAlways" = "Завжди";
"SearchVisibilityDuringSearch" = "Під час обшуку";
"ActiveScreen" = "Активний екран";
"PinTo" = "Закріпити:";
"PinToTop" = "Зверху";
"PinToBottom" = "Знизу";
"PinToTooltip" = "Змінити розташування закріплених елементів.\nЗа замовчуванням: Зsверху.";
"ImageHeight" = "Висота зображення:";
"ImageHeightTooltip" = "Максимальна висота попереднього перегляду зображення.\nЗа замовчуванням: 40.\nПідказка: установіть значення 16, щоб виглядати як текстові елементи.";
"PreviewDelay" = "Затримка попереднього перегляду:";
"PreviewDelayTooltip" = "Затримка в мілісекундах до появи спливаючого вікна попереднього перегляду.\nЗа замовчуванням: 1500.";
"HighlightMatches" = "Виділіть збіги:";
"HighlightMatchColor" = "Колір";
"HighlightMatchBold" = "Жирний";
"HighlightMatchItalic" = "Курсив";
"HighlightMatchUnderline" = "Підкреслити";
"HighlightMatchesTooltip" = "Змініть стиль виділення для пошукових збігів.\nЗа замовчуванням: Жирний.";
"ShowSpecialSymbols" = "Показати спеціальні символи";
"ShowSpecialSymbolsTooltip" = "Показувати нові рядки, табуляції, пробіли на початку та в кінці за допомогою спеціальних символів.";
"ShowMenuIcon" = "Показати значок меню";
"ShowRecentCopyInMenuBar" = "Показати останню копію поруч із значком меню";
"ShowSearchField" = "Показати поле пошуку";
"ShowTitleBeforeSearchField" = "Показати назву перед полем пошуку";
"ShowFooter" = "Показати нижній колонтитул";
"ShowApplicationIcons" = "Показати іконки програм";
"OpenPreferencesWarning" = "⚠️ Натисніть ⌘, щоб відкрити параметри, коли нижній колонтитул приховано.";
